<?PHP
/**
 * Template Name: Трейд-ин
 */
get_header();
?>

    <div class="load_frame data__target" attr-targ="home-page11">
        <img class="background__image" src="/assets/images/background/fas_01_View02.jpg" />
        <div id="about__page" class="absolute__frame">
            <div class="middle">
                <div class="window">
                    <div class="scroll__container">
                        <div class="large__title">Trade-in: Обмен вторичного жилья
                            <br>на новую квартиру</div>

                       

                        <div class="content open" style="left: 0; opacity: 1;">

                            Нет первоначального капитала, но зато имеется в собственности квартира? Вы можете обменять ее на новое жилье комфорт- или бизнес-класса. При этом вам не надо тратить силы и время на поиски покупателя и оформление необходимых документов – все эти хлопоты берет на себя Группа Компаний «Госстрой».
                            Преимущества обмена вторичного жилья на новую квартиру от ГК «Госстрой»:<br><br>
                            – клиенту не нужно ждать продажи своей квартиры: он может сразу обменять ее на квартиру в понравившемся объекте ГК «Госстрой»;<br>
                            – объективная оценка недвижимости за 3 дня;<br>
                            – возможность использовать ипотечный кредит на оставшуюся сумму;<br>
                            – обменять можно как жилье большой площади, так и небольшие квартиры.<br><br>

                            Подробности программы узнавайте в офисе продаж по тел. (347) 246-70-70, 246-80-80 или по адресу: г. Уфа, ул. 50 лет СССР, 2

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

<?PHP
get_footer();
?>